/* Word 'Cancel' */
"Cancel" = "Cancel";

"Noaction" = "Nothing (close dialog window)";

/* Word 'Error' */
"Error" = "Error";

/* Err msg 'Unable to read D.C. file' */
"Error reading DC" = "Ofaco was unable to read the contents of file “DefaultCompletions.txt”.\n\nPlease make sure the file has UTF8 encoding and is a plain text file.";

/* Button title 'Open' */
"Open" = "Open";

/* Alert panel info text */
"Panel info" = "This dialog window gives you direct access to the file containing your favourite completion strings (“DefaultCompletions.txt”).\n\nWhat would you like to do with that file?\n";

/* Button title 'Reload' */
"Reload" = "Reload";

"Reloaded info" = "The default completions have been reloaded.";